{"/contacto/":{"data":{"":"Solicita visita para medición y presupuesto sin compromiso o consulta cualquier cosa.\nEscribir por email Escribir por Whatsapp Llamar a 666 39 06 57 Email\ncarpinteriacoslada@gmail.com\nTeléfono\n+34 666 39 06 57\nDirección\nAv. de la Industria, 38, Nave 2B, Coslada 28823, Comunidad de Madrid"},"title":"Contacto"},"/guia_tecnica/":{"data":{"":"Aquí información de los proveedoras, certificaciones y normatica CTE. Guías Passivhaus. Explicación de los sistemas, vidrios, persianas, etc.\nEsquemas, dibujos, imágenes, etc."},"title":"Guía Técnica"},"/guia_tecnica/aluminio/":{"data":{"":"Información respectos a los perfiles, RPT, aluminios, sistemas…"},"title":"Aluminio"},"/guia_tecnica/aluminio/colores/":{"data":{"":"Lacados…"},"title":"Colores"},"/guia_tecnica/aluminio/perfiles/":{"data":{"":"Información de perfiles, RPT,"},"title":"Perfiles (RPT)"},"/guia_tecnica/aluminio/sistemas/":{"data":{"":"","abatible#Abatible":"Explicación, esquemas, imágenes…","corredera#Corredera":"Explicación, esquemas, imágenes…","oscilobatientes#Oscilobatientes":"Explicación, esquemas, imágenes…","pivotantes#Pivotantes":"Explicación, esquemas, imágenes…"},"title":"Sistemas"},"/guia_tecnica/normativa/":{"data":{"":"","cte#CTE":"","he-1-condiciones-para-el-control-de-la-demanda-energética#HE 1: Condiciones para el control de la demanda energética":"Condiciones para el control de la demanda energética en puertas y ventanas. La normativa de eficiencia energética se regula en función de la zona climática. Las zonas climáticas de Madrid son:\nAltitud sobre el nivel del mar \u003c= 500 m 501 m - 950 m 951 m - 1000m \u003e 1001 m Zona climática C3 D3 D2 E1","hr-protección-frente-al-ruido#HR: Protección frente al ruido":"","huecos#Huecos":"Conjunto de marco, vidrio y, en su caso, cajón de persiana. Valores límite de transmitancia térmica, Ulim [W/m²K]\nα A B C D E 3,2 2,7 2,3 2,1 1,8 1,8 Aconsegar tipo de vidrio según altitud.","huecos-de-escaparates#Huecos de escaparates":"Los huecos con uso de escaparate en unidades de uso con actividad comercial pueden incrementar el valor de UH en un 50% respecto a los huecos normales.\nValores límite de transmitancia térmica, Ulim [W/m²K]\nα A B C D E Ud 1,6 1,35 1,15 1,05 0,9 0,9 W/m²K Aconsegar tipo de vidrio según altitud.","puertas--50-transparentes#Puertas \u0026lt; 50% transparentes":"Las puertas con superficie semitransparente igual o inferior al 50%.\nTodas las zonas climáticas 5,7 Aconsegar tipo de vidrio según altitud.","sua-1-seguridad-frente-al-riesgo-de-caídas#SUA 1: Seguridad frente al riesgo de caídas":"Resumen. Desnivleles: Seguridad frente al riesgo de caídas.\nUtilizar esquemas propios.","sua-2-seguridad-frente-al-riesgo-de-impacto#SUA 2: Seguridad frente al riesgo de impacto":"Resumen. Impacto con elementos frágiles."},"title":"Normativa de referencia"},"/guia_tecnica/vidrios/":{"data":{"":"","aislamiento-térmico#Aislamiento térmico":"","protección-acústica#Protección acústica":"Explicaciones, esquemas…","protección-solar#Protección solar":"Explicaciones, esquemas… Guardian Sun"},"title":"Vidrio"},"/productos/":{"data":{"":"Podemos hacer productos prefabricados y obtener certificaciones Passivhaus, AENOR (DAP), ISO 14001, ISO 9001, etc."},"title":"Prefabricados"},"/proyectos/":{"data":{"":"","sección-de-imágenes#Sección de imágenes":"Imágenes de proyectos…","sección-de-imágenes-2#Sección de imágenes 2":"fsdf"},"title":"Proyectos"},"/servicios/":{"data":{"":"","características-técnicas#Características técnicas":"Soluciones para mejorar el confort, la durabilidad y la eficiencia energética.\nRotura de puente térmicoMejora el aislamiento térmico evitando condensaciones y pérdidas de calor.\rAcristalamientos técnicosVidrios de control solar, acústicos, de baja emisividad o laminados de seguridad.\rHerrajes y estanqueidadHerrajes de alta calidad, cierres multipunto y juntas que garantizan durabilidad y sellado.","clientes-y-garantía#Clientes y garantía":"Trabajamos para particulares, constructores, reformistas y arquitectos en obras de menor escala: viviendas, oficinas, escaparates y reformas. Utilizamos materiales certificados y proveedores reconocidos, cumpliendo con la normativa española y europea vigente.\nSi quieres, solicita una visita para medición o envíanos una foto: Contacto.","complementos#Complementos":"Integración de sistemas adicionales para mejorar la comodidad y el uso diario.\nPersianasAccionamiento manual o motorizado.\rMosquiterasFijas, correderas o enrollables, adaptadas a cada tipo de ventana o puerta.","cómo-trabajamos#Cómo trabajamos":"Tomamos medidas en obra o en domicilio, proponemos alternativas y fabricamos en taller con control directo del proceso. Coordinamos un montaje cuidadoso y revisamos el funcionamiento antes de la entrega. Atendemos la posventa y realizamos reparaciones o ajustes cuando hace falta, sin coste adicional en los trabajos realizados por nosotros.","nuestros-trabajos#Nuestros trabajos":"Fabricamos e instalamos ventanas, puertas, cerramientos y lucernarios de aluminio a medida, adaptando perfiles, herrajes y acabados al hueco y al uso previsto. Cada proyecto se fabrica en nuestro taller con materiales certificados.","personalización-estética#Personalización estética":"Cada instalación se fabrica con las opciones de color y acabado que mejor se integren en el entorno.\nColores y acabadosAcabados anodizados, lacados RAL o imitación madera. Posibilidad de color distinto en interior y exterior.\rBarretones y detallesDiseños tradicionales o contemporáneos mediante barretones y diferentes perfiles.","productos#Productos":"VentanasPracticables, oscilobatientes, correderas, elevables y osciloparalelas\rPuertasDe entrada, interiores, correderas o pivotantes\rCerramientosBalcones, terrazas y escaparates\rLucernariosAcristalamientos fijos o practicables para aportar luz natural"},"title":"Servicios"}}