{"/contacto/":{"data":{"":"Solicita visita para medición y presupuesto sin compromiso o consulta cualquier cosa.\nEscribir por email Escribir por Whatsapp Llamar a 666 39 06 57 Email\ncarpinteriacoslada@gmail.com\nTeléfono\n+34 666 39 06 57\nDirección\nAv. de la Industria, 38, Nave 2B, Coslada 28823, Comunidad de Madrid"},"title":"Contacto"},"/productos/":{"data":{"":"Podemos hacer productos prefabricados y obtener certificaciones Passivhaus, AENOR (DAP), ISO 14001, ISO 9001, etc."},"title":"Prefabricados"},"/proyectos/":{"data":{"":"","cerramientos#Cerramientos":"Cerramiento de TerrazaHuecos con arco\rCerramiento De EntradaAbatible en dos hojas\rCerramiento de TerrazaColor personalizado a juego con la madera\rCerramiento de BalcónCorredera con persianas a cada lado","fachadas#Fachadas":"Escaparate\rCerramiento de Pabellón","oficinas#Oficinas":"Oficina\rOficina","otros#Otros":"Baños\rCabina","sistemas#Sistemas":"Sistema Osciloparalelo\rAccionamiento Motorizado"},"title":"Proyectos"},"/servicios/":{"data":{"":"","características-técnicas#Características técnicas":"Soluciones para mejorar el confort, la durabilidad y la eficiencia energética.\nRotura de puente térmicoMejora el aislamiento térmico evitando condensaciones y pérdidas de calor.\rAcristalamientos técnicosVidrios de control solar, acústicos, de baja emisividad o laminados de seguridad.","clientes-y-garantía#Clientes y garantía":"Trabajamos para particulares, constructores, reformistas y arquitectos en todo tipo de obras: viviendas, oficinas, escaparates y todo tipo de cerramientos. Utilizamos materiales certificados y proveedores reconocidos, cumpliendo con la normativa española y europea vigente.\nSi quieres, solicita una visita para medición o envíanos una foto: Contacto.","complementos#Complementos":"Integración de sistemas adicionales para mejorar la comodidad y el uso diario.\nPersianasAccionamiento manual o motorizado.\rMosquiterasFijas, correderas o enrollables, adaptadas a cada tipo de ventana o puerta.","cómo-trabajamos#Cómo trabajamos":"Tomamos medidas en obra o en domicilio, proponemos alternativas y fabricamos en taller con control directo del proceso. Coordinamos un montaje cuidadoso y revisamos el funcionamiento antes de la entrega. Atendemos la posventa y realizamos reparaciones o ajustes cuando hace falta, sin coste adicional en los trabajos realizados por nosotros.","nuestros-trabajos#Nuestros trabajos":"Fabricamos e instalamos ventanas, puertas, cerramientos y lucernarios de aluminio a medida, adaptando perfiles, herrajes y acabados al hueco y al uso previsto. Cada proyecto se fabrica en nuestro taller con materiales certificados.","personalización-estética#Personalización estética":"Cada instalación se fabrica con las opciones de color y acabado que mejor se integren en el entorno.\nColores y acabadosAcabados anodizados, lacados RAL o imitación madera. Posibilidad de color distinto en interior y exterior.\rBarrotillos y detallesDiseños tradicionales o contemporáneos mediante barrotillos y diferentes perfiles.","productos#Productos":"VentanasPracticables, oscilobatientes, correderas, elevables y osciloparalelas\rPuertasDe entrada, interiores, correderas o pivotantes\rCerramientosBalcones, terrazas y escaparates\rLucernariosAcristalamientos fijos o practicables para aportar luz natural"},"title":"Servicios"}}